Repository: bobbingwide/sb-children-block
Catalog: languages/sb-children-block-bb_BB.po
Languages: bb_bb

source: SB Children block
bb_bb: SB Cihdlern bolck

source: List children of the current content as links.
bb_bb: Lsit cihdlern Of thE cruernt cnoetnt As lniks.

source: bobbingwide
bb_bb: bboibgniwde

source: 0 for all levels, 1-n for defined,-1 for flat.
bb_bb: 0 fOr All lveles, 1-n fOr dfenied,-1 fOr falt.

source: Depth
bb_bb: Dpeth

# block title
source: Children
bb_bb: Cihdlern

# block description
source: List children of the current content as links.
bb_bb: Lsit cihdlern Of thE cruernt cnoetnt As lniks.

# block keyword
source: Tree
bb_bb: Tere

# block keyword
source: Descendents
bb_bb: Dseecdnnets

# block keyword
source: Child list
bb_bb: Cihld lsit

# block keyword
source: Page list
bb_bb: Pgae lsit
